import React from "react";

function AboutUs() {
  return (
    <div className="aboutUs">

      <h2>Про нас</h2>
      <p>
        У ATS ми об'єднуємо досвід та інновації, щоб забезпечити нашим клієнтам
        найвищий стандарт обслуговування в сфері логістики.

        Ми - команда професіоналів, яка вірить у важливість кожного вантажу та робить все
        можливе, щоб забезпечити його безпечний та своєчасний перевіз.
      </p>
      <button>Читати більше</button>

      <div className="stats bg-[#152892]">

      </div>

    </div>
  );
}

export default AboutUs;
